Repository: giellalt/corpus-sme
Catalog: tmx/sms/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=657_lang=davvi.html.tmx
Source language: sme
Languages: sms

source: Ohcat giellabargiid
sms: SääŠmteŠǧǧ ååcc aanarsääŠm ǩiõlltuâjjla, nuõrttsääŠm ǩiõlltuâjjla da tâŠvvsääŠm ǩiõlltuâjjla

source: Sámediggi ohcá davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošektii anárašgiela giellabargi, nuortalašgiela giellabargi ja davvisámegiela giellabargi áigodahkii 1.1.2013-31.5.2014.
sms: LääŠddjânnam sääŠmteŠǧǧ ååcc äigga 1.1.2013-31.5.2014 aanarsääŠm ǩiõlltuâjjla, nuõrttsääŠm ǩiõlltuâjjla da tâŠvvsääŠm ǩiõlltuâjjla di koontârpiizzar äigga 1.1.2013-30.6.2014 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat- da resursskõõskõõzz vuâđđeemhaŠŋǩǩõŠšše.

source: Sámi parlamentarálaš ráđđi (Suoma, Norgga ja Ruoŧa sámedikkiid oktasašbargoorgána) álggaha ođđajagimánu 1. beaivve 2013 Davviriikkalaš sámegiela fága- ja resursaguovddáža vuođđudanprošeavtta, mii bistá geassemánu 30. beaivái 2012.
sms: SääŠm parlamentaarlaž suåvtõs (LääŠddjânnam, Taarr da Ruõcc sääŠmteeŠǧǧ õhttsažtuâjjorgan) alttad 1.1.2013 õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz vuâđđeemhaŠŋǩǩõõzz, kååŠtt poott 30.6.2014.

source: Prošeavtta ruhtada EU Interreg IV A Nord Sápmi.
sms: HaŠŋǩǩõõzz väŠlddteäggteei lij EU Interreg IV A Nord SääŠmjânnam.

source: Dán oktavuođas Sámediggi ohcá áigodahkii 1.1.2013 – 31.5.2014:
sms: 1 mieŠrräiggsaž nuõrttsääŠm ǩiõlltuâjjja

source: 1 mearreáigásaš nuortalašgiela giellabargi 1 mearreáigásaš anárašgiela giellabargi ja 1 mearreáigásaš davvisámegiela giellabargi.
sms: 1 mieŠrräiggsaž aanarsääŠm ǩiõlltuâjjla da

source: Giellabargi bargguide gullet giellagáhtten, giela ovddideapmi, terminologiijabargu, giela normeren ja diehtojuohkin.
sms: Ǩiõlltuâjjla tuõjju kooll ǩiõlhuõll, ǩiõl ooudâsviikkmõš, terminologiituâjj, normmʼmumuš da teâđtem- da vuäŠpstemtuâjj.

source: Giellabargái sáhttet maiddái biddjot eará barggut, mat gullet davviriikkalaš sámegiela fága- ja resursaguovddáža doibmii.
sms: ǨiõlltuâjjliŠžže vueiŠtet mieŠrreed še jeeŠres tuåimid, kook koŠlle õhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz vuâđđeemhaŠŋǩǩõsse.

source: Seađáhusvuđđosaš gelbbolašvuohtagáibádussan lea barggu eaktudan skuvlejupmi ja dan lassin gáibiduvvo sámegiela dáidu.
sms: Šiõttõsvuâđđlaž ââŠntemõõlǥtõssân lij tuâi ooudldem škoouŠlʼjumuš da lââŠssen õõlǥtet sääŠmǩiõl silttõõzz.

source: Fidnui ohcat vuosttažettiin olbmo, geas lea sámegiella eatnigiellan dahje vástideaddji giellagelbbolašvuohta.
sms: HaŠŋǩǩõŠsse ooʒʒât vuõssʼsââŠjest persoon, ǩeäŠst lij jieŠnnǩiõllân sääŠmǩiõll leŠbe vaŠstteei ǩiõllsilttõs.

source: Mii deattuhat alit oahpu (allaskuvllas / universitehtas) sámegielas, vásáhusaid sullasaš bargguin ja gelbbolašvuođa sámi servodat- ja gielladilis.
sms: Tuäivvap ooccjest suåppi sääŠmǩiõl škoouŠlŠjumuužž (õllškooul / universitett), toobdâlm vaŠstteei tuâjain da õhttsažkååŠdd da - ǩiõli tobddmõõžž.

source: Dasa lassin deattuhat ámmátlaš čehppodaga, ovttasbargo- ja gulahallannávccaid, sámegiela čálálaš dáiddu sihke návccaid bargat iešheanalaččat ja ulbmillaččat.
sms: LââŠssen tuäivvap ämmatlaž silttumuužž, õhttsažtuâjjooddid, sääŠmǩiõl ǩeŠrjjlaž silttõõzz di ooddid tuejjeed tuâi jiõččtuåimmsânji da täävtõsvuõđlânji.

source: Davviriikkalaš sámegiela fága- ja resursaguovddáža bargogiellan leat sámegiella sihke suomagiella ja ruoŧa- / dárogiella.
sms: ʼhttsažtâŠvvjânnmlaž sääŠmǩiõl ämmat / resursskõõskõõzz tuâjjǩiõl liâ sääŠmǩiõll di lääŠddǩiõll da ruõcc / taarrǩiõll.

source: Guovddáža ovddasvástádussan lea ovttas sámedikkiiguin davviriikkalaš giellaovttasbarggu nannen ja ovddideapmi nu, ahte guđege giellajoavkku sierranas dárbbut, hástalusat ja resurssat váldojit vuhtii, ja sámegiela riggudahttin ja dorvvasteapmi boahtte áiggis.
sms: Kõõskõõzz tuâjjan lij õõutsââŠjest sääŠmteeŠǧǧivuiŠm õhttsažtâŠvvjânnmlaž ǩiõllõhttsažtuâi ravvumuš da ooudâsviikkmõš, sääŠmǩiõl ravvumuš da ooudâsviikkmõš nuŠtt, što täŠst peäggtum ǩiõlljoouk persoonŠnallšem taarb, ǩiõlltuâi da resuurss vääŠldet lokku, da nuŠtt še sääŠmǩiõl jeälltumuš da staanumuš puõŠttiääiŠjest.

source: Giellabargi lea bargogaskavuođas Suoma sámediggái ja bálká mearrašuvvá sámedikki bálkávuogádaga gáibádusdásiid V / II.
sms: Ǩiõlltuâjjlaž lij tuâjjkõskkvuõđâst LääŠddjânnam sääŠmtegga da päŠlǩǩmõš meäŠrrââtt sääŠmteeŠǧǧ päŠlǩǩriâššâm õõlǥtemtääŠzz V / II.

source: / IV mielde (vuođđobálká 2 051,23 - 2 391,60 euro / mb).
sms: / IV mieŠldd (vuâđđpäŠlǩǩ lij 2 051,23 - 2 391,60 euŠrred / mp).

source: Vuođđobálkká lassin máksojuvvo 24 % sámeguovllu lassi ja bargohárjánumi vuođul boahtti bargovásáhuslasit.
sms: VuâđđpääŠlǩ lââŠssen määuŠset 24 %:tt sääŠmvuuŠđ lââŠss da tuâjjtobddmõõžž mieŠldd vuâđđâŠvve äŠšštobddâmlââŠzz.

source: Bargobáiki lea sámedikki doaibmabáikkiin dahje eará sajis soahpamuša mielde.
sms: TuåimmpäiŠǩǩ sâjjdââŠtt koŠst-ne SääŠmteeŠǧǧ tuåimmpaaiŠǩin leŠbe koŠst-ne suåppmõõžž mieŠldd.

source: Ohcamušaid čuvvosiiguin galgá doaimmahit Suoma sámedikki čállingoddái 10.12.2012 dmu 16.00 rádjai čujuhusain: Sajos, 99870 Anár. Lassidieđuid barggus addá vs. gielladorvočálli Tarja Porsanger tel. 050 343 1299.
sms: Ooccmõõžž mieŠlddõõzzineez âŠlǧǧe tuåimted LääŠddjânnam sääŠmteeŠǧǧ piizarkådda 10.12.2012 čiâss 16.00 mõõneeŠst addrõõzzin: Sajos, 99870 Aanar. LââŠssteâđaid tuâjast oudd vs. ǩiõllstaanpiizar Tarja Porsanger teŠl 050 343 1299.
